[
  {
    "category": "salvation",
    "title": "사도행전 4:12",
    "detail": "다른 이로써는 구원을 받을 수 없나니 천하 사람 중에 구원을 받을 만한 다른 이름을 우리에게 주신 일이 없음이라 하였더라"
  },
  {
    "category": "salvation",
    "title": "이사야 12:2",
    "detail": "보라 하나님은 나의 구원이시라 내가 신뢰하고 두려움이 없으리니 주 여호와는 나의 힘이시며 나의 노래시며 나의 구원이심이라"
  },
  {
    "category": "salvation",
    "title": "마가복음 8:35",
    "detail": "누구든지 자기 목숨을 구원하고자 하면 잃을 것이요 누구든지 나와 복음을 위하여 자기 목숨을 잃으면 구원하리라"
  },
  {
    "category": "salvation",
    "title": "로마서 10:13",
    "detail": "누구든지 주의 이름을 부르는 자는 구원을 받으리라"
  },
  {
    "category": "salvation",
    "title": "이사야 43:11",
    "detail": "나 곧 나는 여호와라 나 외에 구원자가 없느니라"
  },
  {
    "category": "salvation",
    "title": "로마서 10:10",
    "detail": "사람이 마음으로 믿어 의에 이르고 입으로 시인하여 구원에 이르느니라"
  },
  {
    "category": "salvation",
    "title": "사도행전 16:31",
    "detail": "이르되 주 예수를 믿으라 그리하면 너와 네 집이 구원을 받으리라 하고"
  },
  {
    "category": "salvation",
    "title": "요한복음 3:16",
    "detail": "하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하려 하심이라"
  },
  {
    "category": "salvation",
    "title": "요한복음 3:17",
    "detail": "하나님이 그 아들을 세상에 보내신 것은 세상을 심판하려 하심이 아니요 그로 말미암아 세상이 구원을 받게 하려 하심이라"
  },
  {
    "category": "thanks",
    "title": "히브리서 12:28",
    "detail": "그러므로 우리가 흔들리지 않는 나라를 받았은즉 은혜를 받자 이로 말미암아 경건함과 두려움으로 하나님을 기쁘시게 섬길지니"
  },
  {
    "category": "thanks",
    "title": "데살로니가전서 5:16~18",
    "detail": "항상 기뻐하라 쉬지 말고 기도하라 범사에 감사하라 이는 그리스도 예수 안에서 너희를 향하신 하나님의 뜻이니라"
  },
  {
    "category": "thanks",
    "title": "빌립보서 4:6",
    "detail": "아무 것도 염려하지 말고 오직 모든 일에 기도와 간구로 너희 구할 것을 감사함으로 하나님께 아뢰라"
  },
  {
    "category": "thanks",
    "title": "시편 28:7",
    "detail": "여호와는 나의 힘과 나의 방패시니 내 마음이 저를 의지하여 도움을 얻었도다 그러므로 내 마음이 크게 기뻐하며 내 노래로 저를 찬송하리로다"
  },
  {
    "category": "thanks",
    "title": "시편 34:1",
    "detail": "내가 여호와를 항상 송축함이여 그를 송축함이 내 입에 계속하리로다"
  },
  {
    "category": "thanks",
    "title": "시편 95:2~3",
    "detail": "우리가 감사함으로 그 앞에 나아가며 시로 그를 향하여 즐거이 부르자 대저 여호와는 크신 하나님이시요 모든 신 위에 크신 왕이시로다"
  },
  {
    "category": "thanks",
    "title": "골로새서 4:2",
    "detail": "기도를 항상 힘쓰고 기도에 감사함으로 깨어 있으라"
  },
  {
    "category": "thanks",
    "title": "역대상 16:34",
    "detail": "여호와께 감사하라 그는 선하시며 그 인자하심이 영원함이로다"
  },
  {
    "category": "thanks",
    "title": "시편 118:28",
    "detail": "주는 나의 하나님이시라 내가 주께 감사하리이다 주는 나의 하나님이시라 내가 주를 높이리이다"
  },
  {
    "category": "thanks",
    "title": "시편 100:4",
    "detail": "감사함으로 그 문에 들어가며 찬송함으로 그 궁정에 들어가서 그에게 감사하며 그 이름을 송축할지어다"
  },
  {
    "category": "adversity",
    "title": "여호수아 1:9",
    "detail": "내가 네게 명령한 것이 아니냐 강하고 담대하라 두려워하지 말며 놀라지 말라 네가 어디로 가든지 네 하나님 여호와가 너와 함께 하느니라 하시니라"
  },
  {
    "category": "adversity",
    "title": "욥기 1:21~22",
    "detail": "내가 네게 명령한 것이 아니냐 강하고 담대하라 두려워하지 말며 놀라지 말라 네가 어디로 가든지 네 하나님 여호와가 너와 함께 하느니라 하시니라"
  },
  {
    "category": "adversity",
    "title": "욥기 23:10",
    "detail": "그러나 내가 가는 길을 그가 아시나니 그가 나를 단련하신 후에는 내가 순금 같이 되어 나오리라"
  },
  {
    "category": "adversity",
    "title": "예레미아 33:3",
    "detail": "너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 은밀한 일을 네게 보이리라"
  },
  {
    "category": "adversity",
    "title": "요한복음 16:33",
    "detail": "너희가 환난을 당하나 담대하라 내가 세상을 이기었노라 하니니라"
  },
  {
    "category": "adversity",
    "title": "사도행전 14:22",
    "detail": "제자들의 마음을 굳게 하여 이 믿음에 머물러 있으라 권하고 또 우리가 하나님의 나라에 들어가려면 많은 환난을 겪어야 할 것이라 하고"
  },
  {
    "category": "adversity",
    "title": "로마서 5:3~4",
    "detail": "다만 이뿐 아니라 우리가 환난 중에도 즐거워하나니 이는 환난은 인내를 인내는 연단을, 연단은 소망을 이루는 줄 앎이로다"
  },
  {
    "category": "adversity",
    "title": "로마서 8:17~18",
    "detail": "자녀이면 또한 상속자 곧 하나님의 상속자요 그리스도와 함께 한 상속자니 우리가 그와 함께 영광을 받기 위하여 고난도 함께 받아야 할 것이니라 생각하건대 현재의 고난은 장차 우리에게 나타날 영광과 비교할 수 없도다"
  },
  {
    "category": "adversity",
    "title": "로마서 8:35",
    "detail": "누가 우리를 그리스도의 사랑에서 끊으리요 환난이나 곤고나 박해나 기근이나 적신이나 위험이나 칼이랴"
  },
  {
    "category": "adversity",
    "title": "고린도전서 10:13",
    "detail": "사람이 감당할 시험 밖에는 너희가 당한 것이 없나니 오직 하나님은 미쁘사 너희가 감당하지 못할 시험 당함을 허락하지 아니하시고 시험 당할 즈음에 또한 피할 길을 내사 너희로 능히 감당하게 하시느니라"
  },
  {
    "category": "adversity",
    "title": "고린도후서 4:8~9",
    "detail": "우리가 사방으로 우겨쌈을 당하여도 싸이지 아니하며 답답한 일을 당하여도 낙심하지 아니하며 박해를 받아도 버린 바 되지 아니하며 거꾸러뜨림을 당하여도 망하지 아니하고"
  },
  {
    "category": "adversity",
    "title": "고린도후서 4:6~18",
    "detail": "그러므로 우리가 낙심하지 아니하노니 우리의 겉사람은 낡아지나 우리의 속사람은 날로 새로워지도다 우리가 잠시 받는 환난의 경한 것이 지극히 크고 영원한 영광의 중한 것을 우리에게 이루게 함이니 우리가 주목하는 것은 보이는 것이 아니요 보이지 않는 것이니 보이는 것은 잠깐이요 보이지 않는 것은 영원함이라"
  },
  {
    "category": "adversity",
    "title": "빌립보서 1:29",
    "detail": "그리스도를 위하여 너희에게 은혜를 주신 것은 다만 그를 믿을 뿐 아니라 또한 그를 위하여 고난도 받게 하려 하심이라"
  },
  {
    "category": "adversity",
    "title": "데살로니가후서 1:5~8",
    "detail": "5 이는 하나님의 공의로운 심판의 표요 너희로 하여금 하나님의 나라에 합당한 자로 여김을 받게 하려 함이니 그 나라를 위하여 너희가 또한 고난을 받느니라 6 너희로 환난을 받게 하는 자들에게는 환난으로 갚으시고 7 환난을 받는 너희에게는 우리와 함께 안식으로 갚으시는 것이 하나님의 공의시니 주 예수께서 자기의 능력의 천사들과 함께 하늘로부터 불꽃 가운데에 나타나실 때에 8 하나님을 모르는 자들과 우리 주 예수의 복음에 복종하지 않는 자들에게 형벌을 내리시리니"
  },
  {
    "category": "adversity",
    "title": "야고보서 1:2",
    "detail": "내 형제들아 너희가 여러 가지 시험을 당하거든 온전히 기쁘게 여기라"
  },
  {
    "category": "adversity",
    "title": "야고보서 5:11",
    "detail": "보라 인내하는 자를 우리가 복되다 하나니 너희가 욥의 인내를 들었고 주께서 주신 결말을 보았거니와 주는 가장 자비하시고 긍휼히 여기시는 이시니라"
  },
  {
    "category": "adversity",
    "title": "야고보서 5:13",
    "detail": "너희 중에 고난 당하는 자가 있느냐 그는 기도할 것이요"
  },
  {
    "category": "adversity",
    "title": "베드로전서 5:7",
    "detail": "너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라"
  },
  {
    "category": "adversity",
    "title": "요한계시록 3:19",
    "detail": "무릇 내가 사랑하는 자를 책망하여 징계하노니 그러므로 네가 열심을 내라 회개하라"
  },
  {
    "category": "healing",
    "title": "출애굽기 15:26",
    "detail": "이르시되 너희가 너희 하나님 나 여호와의 말을 들어 순종하고 내가 보기에 의를 행하며 내 계명에 귀를 기울이며 내 모든 규례를 지키면 내가 애굽 사람에게 내린 모든 질병 중 하나도 너희에게 내리지 아니하리니 나는 너희를 치료하는 여호와임이라"
  },
  {
    "category": "healing",
    "title": "야고보서 5:15",
    "detail": "믿음의 기도는 병든 자를 구원하리니 주께서 그를 일으키시리라 혹시 죄를 범하였을지라도 사하심을 받으리라"
  },
  {
    "category": "healing",
    "title": "마가복음 1:34",
    "detail": "예수께서 각종 병이 든 많은 사람을 고치시며 많은 귀신을 내쫓으시되 귀신이 자기를 알므로 그 말하는 것을 허락하지 아니하시니라"
  },
  {
    "category": "healing",
    "title": "마가복음 5:34",
    "detail": "예수께서 이르시되 딸아 네 믿음이 너를 구원하였으니 평안히 가라 네 병에서 놓여 건강할지어다"
  },
  {
    "category": "healing",
    "title": "마태복음 14:36",
    "detail": "다만 예수의 옷자락에라도 손을 대게 하시기를 간구하니 손을 대는 자는 다 나음을 얻으니라"
  },
  {
    "category": "healing",
    "title": "마태복음 14:14",
    "detail": "예수께서 나오사 큰 무리를 보시고 불쌍히 여기사 그 중에 있는 병든 자들을 고치시니라"
  },
  {
    "category": "healing",
    "title": "시편 6:2",
    "detail": "여호와여 내가 수척하였사오니 내게 은혜를 베푸소서 여호와여 나의 뼈가 떨리오니 나를 고치소서"
  },
  {
    "category": "healing",
    "title": "시편 41:3",
    "detail": "여호와께서 그를 병상에서 붙드시고 그가 누워 있을 때마다 그의 병을 고쳐 주시나이다"
  },
  {
    "category": "healing",
    "title": "예레미아 30:17",
    "detail": "여호와의 말씀이니라 그들이 쫓겨난 자라 하매 시온을 찾는 자가 없은즉 내가 너의 상처로부터 새 살이 돋아나게 하여 너를 고쳐 주리라"
  },
  {
    "category": "healing",
    "title": "이사야 53:5",
    "detail": "그가 찔림은 우리의 허물 때문이요 그가 상함은 우리의 죄악 때문이라 그가 징계를 받으므로 우리는 평화를 누리고 그가 채찍에 맞으므로 우리는 나음을 받았도다"
  },
  {
    "category": "courageous",
    "title": "요한복음 16:33",
    "detail": "이것을 너희에게 이르는 것은 너희로 내 안에서 평안을 누리게 하려 함이라 세상에서는 너희가 환난을 당하나 담대하라 내가 세상을 이기었노라"
  },
  {
    "category": "courageous",
    "title": "이사야 41:10",
    "detail": "두려워하지 말라 내가 너와 함께 함이라 놀라지 말라 나는 네 하나님이 됨이라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라"
  },
  {
    "category": "courageous",
    "title": "빌립보서 4:6~7",
    "detail": "아무 것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라"
  },
  {
    "category": "courageous",
    "title": "로마서 8:28",
    "detail": "우리가 알거니와 하나님을 사랑하는 자 곧 그의 뜻대로 부르심을 입은 자들에게는 모든 것이 합력하여 선을 이루느니라"
  },
  {
    "category": "courageous",
    "title": "여호수아 1:9",
    "detail": "내가 네게 명령한 것이 아니냐 강하고 담대하라 두려워하지 말며 놀라지 말라 네가 어디로 가든지 네 하나님 여호와가 너와 함께 하느니라 하시니라"
  },
  {
    "category": "courageous",
    "title": "마태복음 6:31~34",
    "detail": "그러므로 염려하여 이르기를 무엇을 먹을까 무엇을 마실까 무엇을 입을까 하지 말라 이는 다 이방인들이 구하는 것이라 너희 하늘 아버지께서 이 모든 것이 너희에게 있어야 할 줄을 아시느니라 그런즉 너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라 그러므로 내일 일을 위하여 염려하지 말라 내일 일은 내일이 염려할 것이요 한 날의 괴로움은 그 날로 족하니라"
  },
  {
    "category": "courageous",
    "title": "잠언 3:5~6",
    "detail": "너는 마음을 다하여 여호와를 신뢰하고 네 명철을 의지하지 말라 너는 범사에 그를 인정하라 그리하면 네 길을 지도하시리라"
  },
  {
    "category": "courageous",
    "title": "로마서 15:13",
    "detail": "소망의 하나님이 모든 기쁨과 평강을 믿음 안에서 너희에게 충만하게 하사 성령의 능력으로 소망이 넘치게 하시기를 원하노라"
  },
  {
    "category": "courageous",
    "title": "역대하 7:14",
    "detail": "내 이름으로 일컫는 내 백성이 그들의 악한 길에서 떠나 스스로 낮추고 기도하여 내 얼굴을 찾으면 내가 하늘에서 듣고 그들의 죄를 사하고 그들의 땅을 고칠지라"
  },
  {
    "category": "courageous",
    "title": "빌립보서 2:3~4",
    "detail": "아무 일에든지 다툼이나 허영으로 하지 말고 오직 겸손한 마음으로 각각 자기보다 남을 낫게 여기고 각각 자기 일을 돌볼뿐더러 또한 각각 다른 사람들의 일을 돌보아 나의 기쁨을 충만하게 하라"
  },
  {
    "category": "courageous",
    "title": "이사야 41:13",
    "detail": "이는 나 여호와 너의 하나님이 네 오른손을 붙들고 네게 이르기를 두려워하지 말라 내가 너를 도우리라 할 것임이니라"
  },
  {
    "category": "courageous",
    "title": "베드로전서 5:6~7",
    "detail": "그러므로 하나님의 능하신 손 아래에서 겸손하라 때가 되면 너희를 높이시리라 너희 염려를 다 주께 맡기라 이는 그가 너희를 돌보심이라"
  },
  {
    "category": "courageous",
    "title": "시편 94:18~19",
    "detail": "여호와여 나의 발이 미끄러진다고 말할 때에 주의 인자하심이 나를 붙드셨사오며 내 속에 근심이 많을 때에 주의 위안이 내 영혼을 즐겁게 하 시나이다"
  },
  {
    "category": "courageous",
    "title": "시편 46:1",
    "detail": "하나님은 우리의 피난처시요 힘이시니 환난 중에 만날 큰 도움이시라"
  },
  {
    "category": "courageous",
    "title": "시편 34:4~5, 8",
    "detail": "내가 여호와께 간구하매 내게 응답하시고 내 모든 어려움에서 나를 건지셨도다 그들이 주를 앙망하고 광채를 내었으니 그들의 얼굴은 부끄럽지 아니하리로다 너희는 여호와의 선하심을 맛보아 알지어다 그에게 피하는 자는 복이 있도다"
  }
]
